[{
    "title" : "Entrevista com Giovanni Luigi",
    "slug": "entrevista-luigi",
    "content": "http://soundcloud/99823063\n\n**Presidente Giovanni Luigi, quando assumiu a presidência o senhor começou a trabalhar para tornar realidade a reforma do estádio, abrindo concorrência para escolher qual seria a construtora parceira para tocar as obras submetendo a votação no conselho deliberativo e finalmente assinar o contrato com a Andrade Gutierrez. Para o senhor, qual foi o maior desafio que enfrentou?**\n\n**Giovanni Luigi**: O maior desafio foi quando a construtora, através do estudo que ela fez viu que essa obra não era viável para ela, ou seja, o que eles iriam ter que gastar ao longo de um ano e meio, dois anos, para fazer toda obra e para depois irem recuperando, era um negócio que não era viável. E ai este foi o pior momento, por que no momento em que eles me disseram isso, eu imaginei o pior... Imaginei que a copa iria para outro lugar, imaginei que nós não iríamos reformar o estádio. Esse foi o maior desafio, de construir uma modelagem que eles pudessem tocar essa obra, e passando por todas as instancias do clube, porque isso passou pelo conselho fiscal, passou pelo conselho consultivo - que são os ex presidentes e aqueles conselheiros a mais de 30 anos - e pelo conselho deliberativo. Esse foi o maior desafio.\n\n**Presidente, vários estádios foram construídos e alguns reformados, como o Mineirão e o maracanã por exemplo, que houve a copa das confederações, o Beira-Rio ainda não ficou pronto isso abriu uma oportunidade de observar alguns erros e falhas nas inaugurações e no uso desses outros estádios. A construtora e o clube estão atentos a isso, a ponto de não repetirem esses erros no Beira-Rio?**\n\n![](//googledrive.com/host/0B4MkiRPnlC9ueDNiejVyTWhDX3c/1025650_491877880886279_1618186382_o.jpg)\n\n**GL**: Estamos atentos e acompanhando, tem pessoas que foram em vários desses estádios justamente analisando esta questão, e por exemplo a nossa grama, ela foi plantada dia 28 de fevereiro, como vocês mesmo acompanharam. Então nós tivemos março, abril, maio e junho. Já fazem quatro meses. A grama agora, eles vão colocar as goleiras e demarcá-las, para daqui uns quinze, vinte dias ter algum treinamento. Para não acontecer como a gente viu aqui também, que os caras iam pisar na grama e ela abria um buraco... Então hoje ela precisa de 90 a 100 dias para ficar enraizada mesmo e não acontecer isso. Nos já temos 120 dias, estamos com ela a 120 dias plantada e até a inauguração vai passar dos 200 dias... E a gente vai fazer isso, vai fazer treinos, vai fazer alguns coletivos, depois vai ter alguns jogos. Nós vamos ter por exemplo, a partir de janeiro o Campeonato Gaúcho, por que a gente sabe que janeiro e fevereiro vai dar, 5 mil, 10 mil pessoas nos jogos, até chegar a Copa do Mundo, e todas essas questões foram apontadas... o Gelson foi um que foi no estádio de Brasília (Estádio Mané Garrincha). Então a gente tem mapeado, analisado tudo e tido uma boa relação com a AG. \n\nSabe aquele ditado que os antigos falavam para a gente, que depois da tempestade vem a bonança? Eu vou dar um exemplo para vocês, depois de tudo que eu passei naquele começo da obra... Eu digo eu, mas são todos os colorados. Eu estava na frente, eu estava em uma angustia, a construtora demitiu o diretor geral da AG daqui por que ele acabou fazendo um teste em um negócio com uma construtora, que demitiu o cara lá de São Paulo também, passado alguns meses depois que eles assinaram. Então eles foram procurar no mercado - através de um *(head) hunter* - alguém para contratar como diretor aqui. Aí foram procurar, fizeram entrevistas e testes, e a pessoa que foi escolhida veio aqui se apresentar para mim. Passado um tempo ele veio aqui, marcou uma hora, e veio se apresentar para mim. Aí, quase no final da conversa comomigo ele puxa a carteira dele, abre e: \"Eu sou sócio do Inter desde que eu nasci, e mais do que isso, eu sou neto do Ildo Menegueti\", que é o Patrono do Internacional. E ele disse assim: \"presidente eu vou lhe ajudar, claro que eu fui contratado pela AG, claro que eu tenho compromisso com a AG, mas eu estou aqui para lhe ajudar. O senhor vai me ligar no meu celular, nos vamos controlar essa obra, nos vamos dar uma dura, ficar em cima\". Então hoje eu vivo em um momento fantástico.\n\n![](//fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-prn2/979911_491877617552972_263726503_o.jpg)\n\n**Presidente, tem sido uma constante em nosso grupo a busca por informação sobre a mensalidade e a localização dos sócios no novo Beira-Rio, há muita desinformação sobre o assunto e muita ansiedade por parte dos sócios quanto a esse tema. O que o senhor pode nos adiantar?**\n\n**GL**: Nós fizemos o seguinte, nós contratamos uma empresa de pesquisa, de alto nível. Essa empresa tem feito uma pesquisa qualitativa que terminou agora. Então ele chamou, por exemplo “Sócios de cadeira locada”. Chamou um grupo de sócios, interagiu com eles para escutá-los... Chamou “Sócios da carteira vermelha”, chamou “Sócios da Carteira Branca”, uma amostragem de sócios. Ela fez um estudo sobre isso e vai nos apresentar um relatório sobre essa questão, e em cima disso nós vamos então definir o que nós pretendemos e vamos levar ao conselho deliberativo do clube, que é a instancia do clube para definir esta questão.\n\nO que nós pretendemos fazer, em linhas gerais, se a pesquisa também concordasse, hoje a minha ideia é o seguinte: nós temos a cadeira locada, que era mais cara do que o cimento por que ela está em um lugar melhor. A cadeira perpétua é por que a pessoa conseguiu naquela época que o estádio foi feito e ficou com uma cadeira perpétua, ou se morreu aquela pessoa ele repassou, vendeu pra alguém que tem o direito de estar ali naquele lugar nobre. Então qual foi a nossa ideia macro - e isso foi feita uma pesquisa que eu não sei o resultado ainda - é assim, quanto mais no meio do campo você sentar, mais caro. Quanto mais afastado mais barato. E aí a pessoa vai escolher o seu cardápio, “nesse jogo eu quero sentar mais no meio”, e a pessoa vai entrar na internet, vai ter um estádio em 3D, assim como temos nos teatros, vocês já devem ter visto. “Eu sou sócio, pago 26 ‘pila’, mas hoje eu vou comprar um ingresso pela metade do preço, mas hoje eu quero ir na cadeira VIP VIP VIP” bom, essa aqui está R$40 essa esta R$50. E então a pessoa vai escolher qual a que quer. E o sócio antigo - aquele da cadeira vermelha - vai ter uma série de lugares para se acomodar. Lógico que o indicador - uma coisa importantíssima para nós - vai ser essa pesquisa, o que essa pesquisa vai apontar. Agora, sem dúvida nós não faremos nada que afronte aquilo que apareceu na pesquisa. O que quem está na gestão tem que tentar fazer: aumentar o faturamento do clube sem afastar o associado. Quanto é que eu posso cobrar de ti, que tu ache que “É ficou um pouquinho caro mas é justo”. Hoje eu pago, o sócio antigo, cadeira locada está R$120, está 2 anos sem aumento... Então isso vai aparecer, dois anos sem aumento, tem a inflação, tem o conforto... Aumentar para R$140, é tranquilo ou os caras vão se revoltar? Ou dá para aumentar para R$145? Bom, se dá para aumentar para R$145 vai dar uma aumentadinha... ou não, isso a pesquisa vai apontar. E uma lógica, quanto é que foi a inflação nesses dois anos? Foi 10%, vamos supor. Então 10%  de R$120 da R$12 ‘pila’, fica R$132... mas em um estádio velho... então da para aumentar um pouco mais, vai para R$140. O sócio R$65, dois anos, inflação de tanto, iria para tanto, vamos aumentar um pouquinho mais.\n\nIsso vai ser graduado fundamentalmente em cima dessa pesquisa que está sendo feita por uma grande empresa contratada, e que entrevistou sócios do Inter, pessoas identificadas, com nome, matrícula, com assinatura, com tudo direitinho. Então isso vai ser feito com muito zelo, com muito cuidado e respeitando lógicamente quem já era sócio, mas ainda não temos nada para adiantar a não ser dizer qual a linha que está nos norteando para tomar a decisão.\n\n![](//googledrive.com/host/0B4MkiRPnlC9ueDNiejVyTWhDX3c/1040014_491878507552883_1027139252_o.jpg)\n\n**Presidente, com o novo Beira-Rio pronto, o que os colorados podem esperar para os próximos 20 anos com o projeto Gigante para sempre?**\n\n**GL**: Podem esperar um estádio com conforto, com um estacionamento que sempre se teve um problema para se estacionar o carro, ou não tinha lugar, lotava e fechava a rua... então hoje tu vai ter um estacionamento para 3 mil vagas aqui. Ou não, a pessoa não quer pagar... vai ter também o estacionamento térreo,  vai ter o edifício garagem. Vai ter toda uma estrutura que antes não tinha. Vai ter um shopping aqui, nós vamos poder usufruir dele todos os dias da semana. Vai ter restaurantes panorâmicos, vai ter, enfim, uma série de atrativos que as pessoas irão poder se beneficiar. Um estádio com padrão FIFA que ao natural, existem estudos de que todos os estádios que passaram pela Copa do Mundo, depois da Copa tem um incremento ao natural, de 20 a 25% no público médio. Então se antes era 15 mil aqui nós vamos ter ao natural mais 20% no mínimo de aumento no publico médio do estádio. Então é isso, as pessoas vão ter um outro estádio, vão ter uma outra estrutura, uma outra realidade... vai ser bom para o sócio do Internacional, vai ser bom para o clube que vai faturar mais com isso. E esse é o desafio, é nos aproveitarmos esta condição de termos um estádio novo para podermos faturar um pouco mais. É que nem quando o Inter saiu dos Eucalíptos e veio para cá, foi um passo gigantesco, vir dos Eucalíptos para cá... foi uma coisa fantástica, e hoje nós vamos ter um estádio com padrão FIFA, e se nós soubermos conjugar o verbo manter - como falei antes, manter o carro, manter o casamento, manter o emprego e manter o estádio, se nós soubermos, nós colorados... essa é a nossa casa.\n\n**Presidente, muito obrigado**\n\n**GL**: Não... não, eu que agradeço, parabéns pelo trabalho de vocês.",
    "tags": [ "entrevista", "luigi" ],
    "images": [
        "//googledrive.com/host/0B4MkiRPnlC9ueDNiejVyTWhDX3c/979911_491877617552972_263726503_o.jpg",
        "//googledrive.com/host/0B4MkiRPnlC9ueDNiejVyTWhDX3c/944186_594653723908864_1474179406_n.jpg",
        "//googledrive.com/host/0B4MkiRPnlC9ueDNiejVyTWhDX3c/1052349_491878067552927_1649226080_o.jpg",
        "//googledrive.com/host/0B4MkiRPnlC9ueDNiejVyTWhDX3c/1049009_491877210886346_249943720_o.jpg",
        "//googledrive.com/host/0B4MkiRPnlC9ueDNiejVyTWhDX3c/1040014_491878507552883_1027139252_o.jpg",
        "//googledrive.com/host/0B4MkiRPnlC9ueDNiejVyTWhDX3c/1040635_491878140886253_1009503295_o.jpg",
        "//googledrive.com/host/0B4MkiRPnlC9ueDNiejVyTWhDX3c/1040006_491877974219603_1368758886_o.jpg",
        "//googledrive.com/host/0B4MkiRPnlC9ueDNiejVyTWhDX3c/1009597_491877280886339_282968553_o.jpg",
        "//googledrive.com/host/0B4MkiRPnlC9ueDNiejVyTWhDX3c/1009169_491878737552860_1679601648_o.jpg"
    ],
    "authors": [{
      "name": "Gustavo Seganfredo",
      "role": "Autor",
      "facebook": "segaway"
    },{
      "name": "Emílio Fialho",
      "role": "Editor",
      "facebook": "emilio.fialho.3"
    }]
}]